[
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-editor-shortcuts",
  "obsidian-hotkeys-for-templates",
  "obsidian-copy-block-link",
  "obsidian-hider",
  "open-vscode",
  "novel-word-count",
  "highlightr-plugin",
  "obsidian-kanban"
]